<?php
/**
 * Created by PhpStorm.
 * User: sai
 * Date: 6/14/17
 * Time: 4:54 PM
 */
?>
<h3 style="margin-bottom: 20px;">საუზმე, სამხარი, ვახშამი</h3>
<div class="col-md-4">
    <ul>
        <li>პური - ახალი ან გახუხული</li>
        <li>ყველი სხვადასხვა, ნაკლებად მარილიანი, მოუხდელი, ელარჯი, დამბალი ხაჭო</li>
        <li>ბოსტნეულის სალათა, ვინიგრეტი</li>
        <li>ხაჭაპური, კუბდარი, ლობიანი, ფხლოვანი, ხაბიზგინი (შეკეცილი), ჭიშდვარი</li>
        <li>ღვეზელი (ხორცით, კართოფილით, ბრინჯით, სოკოთი)</li>
        <li>ყველეული „სირნიკი“ (მშრალი ხაჭო, კვერცხი და ცოტა ფქვილი - შემწვარი ხაჭოში)</li>
        <li>კარაქი ოჯახის, არაჟანი, ხაჭო ნაღები</li>
        <li>რძე, მაწონი, დო, ნადუღი პიტნით, გადაზელილი</li>
        <li>ფაფა მანის, ბრინჯის, ბურღულის, ჰერკულესი, წიწიბურა</li>
        <li>ლობიო (ცხლად, ცივად)</li>
        <li>მოხარშული ხორცი ცივად</li>
        <li>შემწვარი სულგუნი, შემწვარი სულგუნი კვერცხით</li>
        <li>კართოფილი მოხარშული (კარაქით, ხახვით, კამით), კართოფილი შემწვარი ზეთში</li>
        <li>პიურე (კარაქით, რძით)</li>
        <li>მოხარშული კვერცხი (თოხლო, მკვრივი, მაგარი)</li>
    </ul>
</div>
<div class="col-md-4">
    <ul>
        <li>ერბოკვერცხი, ტაფამწვარი, ომლეტი (შემწვარ ლორზე მოსხმული კვერცხი)</li>
        <li>ერბოკვერცხი პამიდვრით (ხახვით, მწვანილით)</li>
        <li>ყიყლიყო (კვერცხში ამოვლებული პური კარაქზე შემწვარი)</li>
        <li>გრენკი (კარაქში ან ერბოში შემწვარი პური)</li>
        <li>აჯაფსანდალი</li>
        <li>შაქარი, თაფლი, მურაბა, ჯემი</li>
        <li>ქადა, რულეტი, ხილი</li>
        <li>ჩაი შავი, მწვანე, ჩაი რძით, ლიმონით</li>
        <li>ყავა ნალექიანი, უნალექო, რძით; კაკაო, რძე.</li>
        <li>სადილი</li>
        <li>სუპი (სტაფილოთი, კართოფილით; ბრინჯით, ვერმიშელით ან ბურღულით)</li>
        <li>სუპი - სოკოსი, მჟაუნის, ლობიოსი</li>
        <li>მაწვნის შეჭამანდი</li>
        <li>ჩიხირთმა, ხარჩო</li>
        <li>ბორშჩი და შჩი (ხორცით და უხორცოდ), გუფთა, სუპი</li>
        <li>არტალა, ბულიონი ქათმის, საქონლის</li>
        <li>სალათა მწვანე, ბოსტნეულის, მაიონეზით, კომბოსტოსი, კიტრი-პომიდორის</li>
    </ul>
</div>
<div class="col-md-4">
    <ul>
        <li>მოხარშული წითელი ჭარხალი - ძმრით, ქინძით</li>
        <li>ლობიო სირსველი, ამოზელილი, ნიგვზით, მოხრაკული ზეთში და ხახვში</li>
        <li>მხალი ისპანახის, ჭინჭრის, წითელი; კომბოსტო, ბადრიჯანი ნიგვზით</li>
        <li>სოკო მოხრაკული ხახვში</li>
        <li>ხინკალი (ხორცით, ხაჭოთი, ყველით, სოკოთი, კარტოფილით)</li>
        <li>ხაშლამა, ყაურმა, ჩაქაფული, ჩახოხბილი</li>
        <li>სოუსი, რაგუ</li>
        <li>კატლეტი სხვადასხვა გარნირით</li>
        <li>ტოლმა - გალუბცი ბოსტნეულის ფარშით</li>
        <li>თევზის რომელიმე კერძი</li>
        <li>საცივი ღორის ხორცის ან შინაური ქათმის, ბაჟე</li>
        <li>დანდური, მჟავეულობა, მწვანილი</li>
        <li>ტყემალი, ტომატის საწებელა, ნიორწყალი</li>
        <li>ხილი, კომპოტი, კისელი, წყალი მურაბის წვენით, ხილის ნატურალური წვენი</li>
        <li>ჩაი შავი, მწვანე, ყავა სხვადასხვა</li>
        <li>მინერალური მჟავე წყალი</li>
        <li>ზემოთ ჩამოთვლილი კერძების გადაადგილება საუზმის, სამხრის, სადილის თუ ვახშმის დროს დამოკიდებული იქნება ძირითადად
            დიასახლისის გემოვნებაზე და დამზადების შესაძლებლობაზე.</li>
    </ul>
</div>