<?php
/**
 * Created by PhpStorm.
 * User: sai
 * Date: 6/14/17
 * Time: 4:58 PM
 */
?>

<p class="text-justify">
    საუკეთესო დასვენება მყუდრო და ოჯახურ გარემოში,ზღვის სანაპიროდან პირველ ზოლში.
    სასტუმრო მდებარეობს მაგნიტურ ზონაში ნაძვნარის პირას და შექმნილია ყველა საჭირო პირობა
    ,კომფორტული დასვენებისთვის.სასტუმოში განთავსებულია 2,3, 4, 5, კაციანი ნომრები.
    ყველა ნომერს აქვს ინდივიდუალური აბაზანა და აივნები ზღვის ხედით.
</p>
<ul>
    <li>577148364</li>
    <li>591970999</li>
</ul>

<p class="text-justify">
    საოჯახო სასტუმრო "ურეკი" -ს ადგილმდებარეობაა ურეკი. ის მდებარეობს ბათუმის საერთაშორისო აეროპრტიდან ავტომობილით 40 წუთის სავალ მანძილზე,
    ავტოსადგურიდან ავტომობილით 10 წუთის სავალ მანძილზე, რკინიგზის სადგურიდან ავტომობილით 10 წუთის სავალ მანძილზე.
    სანაპირო ზოლი მდებარეობს საოჯახო სასტუმროდან ფეხით 5 წუთის სავალ მანძილზე გასასვლელი წიწვოვანი ტყის ბილიკით.
</p>


<p class="text-justify">
    საოჯახო სასტუმროში შეგიძლიათ ისარგებლოთ WiFi-ით, უფასო პარკინგით, საკუთარი სამრეცხაოთი ან სარეცხი მანქანით, საკუთარი ბაღით,
    სათამაშო ზონით ბავშვებისთვის, ტაქსის სერვისით და დასუფთავების მომსახურებით.
</p>

ყველა ნომერს აქვს :

<ol>
    <li>ინდივიდუალური სააბაზანო ოთახი</li>
    <li>აივანი</li>
    <li>საშხაპე</li>
    <li>ტელევიზორი</li>
    <li>კონდიციონერი</li>
</ol>

<p class="text-justify">
    მესამე სართულზე განთავსებული აპარტამენტის ტიპის ლუქსები მინი ბარებით ყველა პირობით
    დამატებითი პირობები
    . ყველა ასაკის ბავშვი დაშვებულია!
    ყველა ბავშვი 7 წლამდე უფასოა, თუ განთავსდება საწოლზე მშობელთან ერთად!
    ყველა ბავშვებისთვის და მოზრდილი ადამიანებისთვის დამატებითი საწოლი უფასოა!
     
    დამატებითი საწოლების რაოდენობა ოთახის ტიპების მიხედვით:
    ოთახში triple -საწოლის დამატება შეუძლებელია
    ოთახში lux- შესაძლებელია მხოლოდ 1 დამატებითი საწოლის განთავსება ბავშვისთვის ან 1 დამატებითი საწოლის განთავსება მოზრდილი ადამიანისთვის
    პირველ სართულზე თქვენს განკარგულებაშია საერთო სამზარეულო ყველა საჭირო პირობით ;გაზქურა, მაცივრები , მიკროტალღოვანი ღუმელი , სამწვადე, ნავესი და ა შ
</p>

