<?php
/**
 * Created by PhpStorm.
 * User: sai
 * Date: 6/14/17
 * Time: 4:58 PM
 */
?>

<h3>ზოგადი ინფორმაცია და ადგილმდებარეობა</h3>
<p class="text-justify">
    საოჯახო სასტუმრო "მარიამი" მდებარეობს ურეკში, ბათუმის საერთაშორისო აეროპრტიდან ავტომობილით 40 წუთის სავალ მანძილზე,
    ავტოსადგურიდან ავტომობილით 10 წუთის სავალ მანძილზე, რკინიგზის სადგურიდან ავტომობილით 10 წუთის სავალ მანძილზე.
    სანაპირო ზოლი მდებარეობს საოჯახო სასტუმროდან ფეხით 5 წუთის სავალ მანძილზე გასასვლელი წიწვოვანი ტყის ბილიკით.
    <br>
    <br>
    საუკეთესო დასვენება მყუდრო და ოჯახურ გარემოში,ზღვის სანაპიროდან პირველ ზოლში.
    სასტუმრო მდებარეობს მაგნიტურ ზონაში ნაძვნარის პირას და შექმნილია ყველა საჭირო პირობა
    ,კომფორტული დასვენებისთვის.სასტუმოში განთავსებულია 2,3, 4, 5, კაციანი ნომრები.
    ყველა ნომერს აქვს ინდივიდუალური აბაზანა და აივნები ზღვის ხედით.
</p>


<h3 style="margin-top: 40px;">სასტუმროს პირობები და ნომრების ზოგადი აღწერილობა</h3>

<p class="text-justify">
    საოჯახო სასტუმროში შეგიძლიათ ისარგებლოთ WiFi-ით, უფასო პარკინგით, საკუთარი სამრეცხაოთი ან სარეცხი მანქანით, საკუთარი
    ბაღით,
    სათამაშო ზონით ბავშვებისთვის, ტაქსის სერვისით და დასუფთავების მომსახურებით.
</p>
<h4 style="margin-top: 20px;">ყველა ნომერს აქვს :</h4>
<ul>
    <li>ინდივიდუალური სააბაზანო ოთახი</li>
    <li>აივანი</li>
    <li>საშხაპე</li>
    <li>ტელევიზორი</li>
    <li>კონდიციონერი</li>
</ul>

<h3 style="margin-top: 40px;">დამატებითი ინფორმაცია</h3>
<ul>
    <li>მესამე სართულზე განთავსებულია აპარტამენტის ტიპის ლუქსები, მინი ბარებითა ყველა პირობით.</li>
    <li>დაშვებულია ყველა ასაკის ბავშვი!</li>
    <li>7 წლამდე ბავშვისთვის ნომერში განთავსება უფასოა, თუ განთავსდება საწოლზე მშობელთან ერთად!</li>
    <li>ყველა ბავშვისთვის და მოზრდილი ადამიანისთვის დამატებითი საწოლი უფასოა!</li>
</ul>
 
<h4 style="margin-top: 20px;">დამატებითი საწოლების რაოდენობა ოთახის ტიპების მიხედვით :</h4>
<p class="text-justified">
    ოთახი Triple : საწოლის დამატება შეუძლებელია<br>
    ოთახი Lux : შესაძლებელია მხოლოდ 1 დამატებითი საწოლის განთავსება ბავშვისთვის ან 1 დამატებითი საწოლის განთავსება
    მოზრდილი ადამიანისთვის
</p>

<h4 style="margin-top: 20px;">პირველ სართულზე თქვენს განკარგულებაშია საერთო სამზარეულო ყველა საჭირო პირობით :</h4>
<ul>
    <li>გაზქურა</li>
    <li>მაცივრები</li>
    <li>მიკროტალღოვანი ღუმელი</li>
    <li>სამწვადე</li>
    <li>ნავესი</li>
    <li>და ა.შ.</li>
</ul>
<!--
<ul>
    <li>577148364</li>
    <li>591970999</li>
</ul>-->
